{
  "blogs": [
    {
      "id": "8625",
      "title": "Цицерон",
      "body": "Нисмо Цицерон ни Пулхер, али нисмо ни роботи, као Ћировић.\n\nНе можеш да очекујеш врхунске домете Википедије на српском језику у овим условима. Мало је активних корисника. Распао се Дискорд, распало се и друштво. Малом Аци је изгласано неповерење. Велимир је изгледа једино што држи овчице на окупу, у опрезу.\n\nФилозофски факултет у Новом Саду је добио публицитет ових дана због господина Грухоњића. Грухоњић је ваљда требало да у Дубровнику прича вицеве како је Дубровник древни српски град. То би га поштедело овог надгорњавања са десничарима.\n\nИнтересантно. Када се Грухоњић заборави и одвали нешто што није пристојно рећи ни за каванским столом, онда су духови узнемирени, забринути итд. Али душебрижници ћуте, када су у питању случајеви, какав је Давид Драгичевић. Руља је руља. Руља је на окупу да спали вештицу на ломачи, али преза пред силом. Хе-хе. Јуначине. Лако је Додику са таквим јунацима, који га тек онако узгред (готово неприметно) критикују. И шта кажу родољуби у Српској? Незадовољни су Додиком, али \"не дају на њега\"... из принципа. \"Он је наш\". Их, Додик тако може да остане на власт до краја живота. Јер доброћудни народ га чува као свога сина. \"Већ смо једном видели како то изгледа испоручити странцима председника (Милошевић).\" И зато, боље ми да спалимо Грухоњића, свакако је западни играч, дакле потурен нам је. Е, греше они који кажу да је српско друштво као средњовековно. Не, српско друштво као оно у северноамеричким колонијама у 17. веку. Напредне су то биле колоније, али су се бојале вештица. Гле, немамо чланак о томе.\n\nТи си мене 2022 окарактерисао као неку вештицу због некаквих Буњеваца, такорећи моје родбине, сународника. Пре тога је један локални моћник исхистерисао да ја користим антибуњевачку реторику. Тотално надреално. Та нисмо у 90-им, него у 2020-им. Наређали су се бројни проблеми у полуамериканизованој Малој Русији. Стигао је и код нас феномен скулшутинг. Педагози, психолози, полицајци стављају своје цењене потписе, којим гарантују да је све у реду, а после се чуде. Нису јадни могли да предвиде да ће после послушних генерација доћи мали врагови",
      "author": "novak"
    },
    {
      "id": "67f2",
      "title": "Садко",
      "body": "Процјена вики заједнице, домета и улога је само донекле тачна али основа у критици има.\nУвидивши мјесни контекст и осјетљивост односа, разумијем твоју реакцију и поимање, посебно уколико су у питању блиске везе. Моје личне симпатије ка поменутој заједници сада потпуно на страну. Из тренутне перспективе, сумњам да бих истовјетно резоновао или реаговао. Неко друго вријеме; динамика темпа живљења, брзине одвијања догађаја па и одређених слојевитих промјена је збирно импресивна, нашим прецима вјероватно тешко појмљива, док са друге стране имамо парадокс колотечине и корак напријед, назад два. Више видим репове недовршеног или накриво постављеног из 19. стољећа.\nСкорашњи догађаји на Истоку, историја која се пише пред нама, је доста сирово и неадекватно обрађена, макар и на базичном енциклопедијском нивоу, људи са развијеним критичким апаратом вазда фали. Хвала на писању и представљању додатне перспективе, сретан рад без било каквих вјештичарских истрага (није ни ред, да, ипак, а ни по традицији конфесије) ти свесрдно желим",
      "author": "sadko"
    },
    {
      "id": "da1d",
      "title": "Филип",
      "body": "\"одговор\" по мени је сувишно јер сад се то аутоматски појављује и \"категоризација\" иде у принципу преко Хоткета, \"повезивање\" у \"унутрашње везе\" прецизније, \"правопис\" и \"граматика\" бих спојио у лектура. Да се оспособи у Визуелном уређивачу (пренеси Филипу ово што нам је Ђидо рекао) и то је све за сад.\n",
      "author": "novak"
    }
  ]
}